[
  "obsidian-better-codeblock",
  "cm-editor-syntax-highlight-obsidian",
  "omnisearch",
  "obsidian-annotator",
  "obsidian-admonition",
  "obsidian-git",
  "obsidian-mind-map",
  "homepage",
  "obsidian-list-callouts",
  "link-exploder",
  "table-editor-obsidian",
  "make-md"
]