[
  "obsidian-better-codeblock",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-git",
  "obsidian-mind-map",
  "homepage",
  "obsidian-list-callouts",
  "obsidian-admonition",
  "quickadd",
  "make-md",
  "obsidian-enhancing-export",
  "obsidian-annotator",
  "omnisearch"
]