[
  "obsidian-annotator",
  "homepage",
  "obsidian-list-callouts",
  "obsidian-admonition",
  "cm-editor-syntax-highlight-obsidian",
  "make-md",
  "obsidian-tikzjax",
  "quickadd",
  "quick-latex",
  "obsidian-latex-suite",
  "obsidian-completr",
  "obsidian-latex-environments",
  "omnisearch",
  "obsidian-statusbar-pomo"
]